[
   {
      "name": "Jabón Cítrico",
      "description": "Nos encanta ésta versión exfoliante y los resultados que brinda . Es una bomba para embellecer nuestra piel sin químicos dañinos. Naranja: el ácido cítrico seca el acné, es antioxidante . Café: reactiva la circulación, es antioxidante y funciona como exfoliante ",
      "ingredients": "Oleato de Naranja, Mandarina, Café y Cedrón.",
      "category_id": 2,
      "property_id": 1,
      "stock" : 1,
      "price": 300,
      "volume": 90,
      "discount": 30
   },
   {
      "name": "Jabón Rosas",
      "description": "Para ésta versión, gracias a la combinación de activos naturales con Oleato de Artemisa, ofrecemos una opción ideal para pieles sensibles . Posee propiedades humectantes, tonificantes, combate el acné, alivia zonas enrojecidas por lastimaduras, suavizando el cutis .",
      "ingredients": "Aloe Vera, Oleato de Artemisa, Rosas y Manzanilla.",
      "category_id": 2,
      "property_id": 2,
      "stock" : 1,
      "price": 300,
      "volume": 90,
      "discount": 20
   },
   {
      "name": "Jabón Lavanda",
      "description": "En ésta versión, combinamos el poder hidratante del Aloe Vera , las propiedades cicatrizantes, venotónicas y revitalizantes del Romero , además de los beneficios que la Lavanda aporta: es una gran antioxidante, antiséptica y antiinflamatoria .",
      "ingredients": "Aloe Vera, Romero, Lavanda",
      "price": 300,
      "category_id": 2,
      "property_id": 3,
      "stock" : 1,
      "volume": 90,
      "discount": 20
   },
   {
      "name": "Jabón Menta y Tea Tree",
      "description": "Para ésta versión combinamos ingredientes naturales que aportan sus propiedades antibacterianas, antiinflamatorias, analgésicas, refrescantes y tonificantes. Tea Tree: alivia quemaduras y cicatiza . El Oleato a base de aceite de Chía aporta Omega 3, aumentando la producción de colágeno en la piel .",
      "ingredients": "Aceite de Menta, Tea Three, Oleato de Cedrón, de Caléndula y de Aceite de Chía.",
      "price": 300,
      "category_id": 2,
      "property_id": 1,
      "stock" : 1,
      "volume": 90,
      "discount": 40
   },
   {
      "name": "Jabón Menta, y Eucalipto",
      "description": "Esta combinación es ideal para termminar el día dándole un toque relajante a tu cuerpo cansado . Éstas hierbas poseen un efecto refrescante sobre la piel, y el aceite esencial de Menta aporta sus propiedades analgésicas y antiinflamatorias; combatiendo además, la dermatitis y el acné. Animate a cambiar tu jabón industrial por ésta delicia saludable ",
      "ingredients": "Aceite de Menta, Eucalipto y Coco.",
      "price": 300,
      "category_id": 2,
      "property_id": 1,
      "stock" : 1,
      "volume": 90,
      "discount": 40
   },
   {
      "name": "Shampoo Argán",
      "description": "Tiene la capacidad de restaurar la suavidad, la fuerza y el brillo de tu cabello, gracias a las propiedades antioxidantes que posee, a la vitamina E, al Omega 3 y a los ácidos grasos que penetran en el cabello regenerándolo totalmente desde la raíz a las puntas. ",
      "ingredients": "Aceite de Argán, Manteca de Cacao.",
      "price": 400,
      "category_id": 1,
      "property_id": 1,
      "stock" : 1,
      "volume": 90,
      "discount": 10
   },
   {
      "name": "Shampoo Coco",
      "description": "Las múltiples propiedades del Aceite de Coco hidratan de manera natural, es anti-bacteriano, antifúngico y contiene nutrientes que ayudan a reparar la piel y el cabello . Ideal para reparar los cabellos maltratados, revitalizar los folículos y nutrir en profundidad el cuero cabelludo ",
      "ingredients": "Aceite de Coco, Lavanda.",
      "price": 400,
      "category_id": 1,
      "property_id": 1,
      "stock" : 1,
      "volume": 90,
      "discount": 10
   },
   {
      "name": "Acondicionador Argán",
      "description": "Gracias a sus antioxidantes y humectantes naturales, es un excelente aliado para agregar brillo y humedad natural a tu cabello, desapareciendo el frizz y dejándolo sedoso y de fácil manejo .",
      "ingredients": "Aceite de Argán, Manteca de Cacao.",
      "price": 400,
      "category_id": 1,
      "property_id": 1,
      "stock" : 1,
      "volume": 90,
      "discount": 10
   },
   {
      "name": "Acondicionador Coco",
      "description": "Para un cabello brillante, suave y saludable . Podrás desenredar tu cabello muy fácilmente y las puntas partidas serán reparadas. Fortalece los cabellos delgados, y así mejora el crecimiento natural .",
      "ingredients": "Aceite de Coco, de Lavanda.",
      "price": 400,
      "category_id": 1,
      "property_id": 1,
      "stock" : 1,
      "volume": 90,
      "discount": 10
   },
   {
      "name": "Shamp/Acond Karité",
      "description": "La formulación del aceite de karité es de vitamina A, E y F, que en conjunto le devuelven el brillo, suavidad, fuerza y le da una mejor resistencia. ",
      "ingredients": "Manteca de Karité, Aceite de Uva.",
      "price": 600,
      "category_id": 1,
      "property_id": 1,
      "stock" : 1,
      "volume": 120,
      "discount": 20
   },
   {
      "name": "Shamp/Acond Salvia",
      "description": "Las propiedades astringentes de la Salvia, hacen de esta receta, una solución ideal para la limpieza y belleza de tu cabello graso. ",
      "ingredients": "Aceite de Salvia, de Oliva.",
      "price": 600,
      "category_id": 1,
      "property_id": 1,
      "stock" : 1,
      "volume": 120,
      "discount": 20
   },
   {
      "name": "Kit Cítrico",
      "description": "Ideal para hacerle un mimo a nuestros pies . Es la base de nuestro cuerpo, en ellos residen muchísimas terminales nerviosas, que cargan y descargan energía constantemente, por eso es importante cuidarlos . Posee propiedades antisépticas, antibacterianas, humectantes y tonificantes. La luffa (o esponja vegetal) funciona como exfoliante natural, gracias a su textura. (El kit incluye Luffa, Jabón y Jabonera). ",
      "ingredients": "Naranja, Café, Canela, Caléndula, Manzanilla, Aceite de Coco.",
      "price": 800,
      "category_id": 3,
      "property_id": 1,
      "stock" : 1,
      "volume": 140,
      "discount": 25
   },
   {
      "name": "Kit Alcanfor",
      "description": "Una bomba de aromas frescos y propiedades terapéuticas que nos obsequian las hierbas . El Alcanfor regula la secreción sebácea, Laurel: ayuda a combatir la dermatitis. Lavanda: regenera células cutáneas, combate el acné. Romero: cicatriza, refresca y alisa la piel. Tea Tree: cicatrizante, antifúngico y desodorante. Regálate un momento de auto-cuidado y relax. (El kit incluye Luffa, Jabón y Jabonera).",
      "ingredients": "Alcanfor, Laurel, Lavanda, Romero, Tea Tree.",
      "price": 800,
      "category_id": 3,
      "property_id": 1,
      "stock" : 1,
      "volume": 140,
      "discount": 25
   }
]